one 667
two 460
zero 380
five 337
hotel 289
three 280
four 270
runway 234
to 202
six 189
seven 188
tower 139
cleared 129
and 122
echo 122
eight 117
bravo 113
oscar 108
kilo 95
for 95
you 90
charlie 86
golf 85
the 84
good 84
land 80
delta 80
thousand 79
papa 77
knots 76
nine 71
wind 71
degrees 69
lima 67
report 67
foxtrot 65
juliett 63
bye 62
right 62
alpha 61
feet 61
is 60
approved 58
x 57
ray 57
taxi 54
via 54
on 54
mike 53
november 51
whiskey 50
tango 50
roger 45
left 45
contact 44
zulu 44
qnh 43
sierra 41
hello 40
departure 38
decimal 38
sydney 37
flight 36
frequency 35
approach 35
hundred 35
go 34
air 34
number 33
we 31
up 31
level 30
at 30
climb 30
takeoff 30
traffic 29
uniform 28
yankee 28
final 28
heli 28
ils 27
ready 27
in 27
romeo 26
line 26
thank 25
india 25
now 24
holding 24
apron 24
swiss 24
nav 24
checker 24
jetstar 23
landing 23
discretion 23
point 23
sion 23
are 23
niner 23
position 23
quebec 22
continue 22
touch 22
a 21
established 21
route 21
your 21
again 21
descend 20
vacate 20
victor 20
radar 20
change 20
miles 19
afternoon 19
sixty 19
cross 19
turn 18
hold 18
then 17
startup 17
stefanik 17
of 17
seventy 17
behind 16
after 16
heavy 16
eurotrans 16
twenty 16
squawk 16
next 16
qantas 16
helicopter 16
back 16
day 16
downwind 15
heading 14
crossing 14
bern 14
passing 14
morning 13
evening 13
alfa 13
time 13
leave 12
jet 12
just 12
praha 12
information 12
with 12
call 12
climbing 12
ahead 12
it 12
short 12
stand 11
base 11
request 11
ruzyne 11
confirm 11
altitude 11
blue 11
if 11
speed 10
lufthansa 10
own 10
push 10
start 10
i 10
wait 10
csa 10
have 10
bair 10
taxiway 10
make 9
mosquito 9
identified 9
direction 9
do 9
forty 9
not 9
sight 9
proceed 9
direct 9
from 9
parking 9
rex 9
hand 9
approaching 9
out 9
can 9
maximum 8
control 8
be 8
affirm 8
ryan 8
berne 8
straight 8
ground 8
china 8
may 7
expect 7
will 7
join 7
ifr 7
leaving 7
clear 7
or 7
stop 7
low 7
say 7
available 7
it's 7
calm 7
ten 7
before 6
no 6
ups 6
able 6
please 6
okay 6
sector 6
klm 6
zurich 6
den 6
by 6
descending 6
circuit 6
nostrum 6
break 6
topjet 6
emirates 6
destination 6
follow 5
me 5
clearance 5
visual 5
turning 5
vista 5
recleared 5
between 5
slovak 5
orbit 5
completed 5
ctr 5
singapore 5
still 5
arrival 5
there 5
night 5
when 5
stay 5
legend 5
baltu 5
turkish 5
around 5
sorry 5
inbound 5
looking 5
united 5
o'clock 5
zone 5
plan 5
but 5
rega 5
bonjour 5
as 5
full 5
ryanair 5
over 5
southern 5
force 5
eighty 5
vacated 4
fraction 4
track 4
standby 4
merci 4
twelve 4
ahoj 4
rnp 4
check 4
further 4
establish 4
dme 4
maintain 4
royalair 4
maroc 4
fully 4
toute 4
proceeding 4
sir 4
enter 4
thirty 4
eurowings 4
yes 4
popoludnie 4
all 4
montana 4
vfr 4
intersection 4
way 4
second 4
much 4
qlink 4
so 4
ninety 4
government 4
correct 4
american 4
would 4
portugal 4
circling 4
connie 4
city 4
talk 4
later 4
copy 4
what 3
sky 3
travel 3
tovka 3
initial 3
elite 3
oskar 3
delay 3
bauhinia 3
bonne 3
soiree 3
yeah 3
long 3
canada 3
that 3
quality 3
trans 3
europe 3
localizer 3
wilco 3
bis 3
gusting 3
vectoring 3
below 3
fato 3
hook 3
mission 3
single 3
engine 3
upon 3
station 3
remain 3
my 3
eleven 3
joining 3
want 3
outside 3
our 3
alitalia 3
guten 3
morgen 3
skytravel 3
qatari 3
this 3
any 3
very 3
off 3
correction 3
oposite 3
read 3
an 3
tatra 3
possible 3
shortly 3
benesov 3
pass 3
message 3
into 3
mid 3
run 3
ciao 3
sunturk 2
about 2
backtrack 2
dynasty 2
viet 2
nam 2
threshold 2
thanks 2
shortcut 2
service 2
anchors 2
speedbird 2
your're 2
aircraft 2
course 2
na 2
timeair 2
how 2
more 2
dobre 2
odpoledne 2
did 2
see 2
reduce 2
present 2
which 2
vlasim 2
fedex 2
fatotwo 2
field 2
indicating 2
verified 2
val 2
program 2
france 2
lanux 2
refound 2
facing 2
gerzensee 2
same 2
us 2
passed 2
going 2
koreanair 2
variable 2
nice 2
fine 2
eastern 2
de 2
unknown 2
opposite 2
glider 2
local 2
reported 2
lyss 2
inselspital 2
well 2
like 2
being 2
was 2
schone 2
fox 2
airspace 2
breaking 2
departing 2
until 2
advised 2
understood 2
ambulance 2
keep 2
north 2
starts 2
fifteen 2
initially 2
fourty 2
dagobert 2
copied 2
minimum 2
calling 2
release 2
arrow 2
than 2
geneva 2
use 2
thun 2
company 2
kosice 2
airclub 2
due 2
circuits 2
aurevoir 2
get 2
top 2
lining 2
grass 2
tumka 2
think 2
western 2
spacing 2
dark 2
jump 2
dream 1
team 1
car 1
airwork 1
oskup 1
eighteen 1
meters 1
first 1
yellow 1
light 1
wide 1
appreciate 1
terminated 1
arp 1
airborne 1
toward 1
grande 1
dixence 1
airforce 1
let 1
ok 1
tourning 1
exprite 1
vacating 1
victoria 1
unfortunately 1
because 1
reaching 1
silesia 1
c'est 1
rentre 1
triple 1
aware 1
you're 1
inside 1
liege 1
nineteen 1
lights 1
coordinate 1
military 1
till 1
affirmation 1
sequence 1
ninty 1
grenchen 1
moment 1
command 1
quantas 1
piper 1
south 1
towards 1
willisau 1
sie 1
d'annivier 1
etablished 1
fuel 1
within 1
tma 1
defined 1
jetex 1
wise 1
access 1
namittag 1
austrian 1
vernayaz 1
husky 1
increase 1
mile 1
clouds 1
shall 1
normally 1
that's 1
negative 1
monitor 1
bukap 1
we're 1
le 1
lot 1
near 1
there's 1
marchall 1
handled 1
profile 1
burg 1
vistajet 1
challenger 1
vacacated 1
beste 1
without 1
indications 1
closed 1
wish 1
avoid 1
class 1
i'll 1
help 1
ding 1
soon 1
bound 1
instruction 1
quadriga 1
upwind 1
another 1
last 1
eyes 1
activity 1
exactly 1
middle 1
saint 1
martin 1
approximately 1
minutes 1
starting 1
transition 1
exercises 1
l'heure 1
seconds 1
requesting 1
side 1
fifty 1
nautical 1
down 1
guess 1
twinjet 1
waiting 1
zurrich 1
croix 1
coeur 1
malta 1
mebox 1
chalet 1
entering 1
d'heren 1
monsieur 1
hallo 1
clearence 1
limit 1
abeam 1
planification 1
affirmatif 1
gala 1
helicopters 1
greater 1
grutzli 1
danke 1
grutzi 1
orbid 1
bundeshaus 1
col 1
du 1
sallest 1
requested 1
suspended 1
am 1
sending 1
green 1
restrictions 1
nitra 1
reporting 1
tel 1
won't 1
quickly 1
problem 1
technic 1
squad 1
dopoledne 1
becoming 1
depart 1
chermignon 1
uttigen 1
luxor 1
offer 1
only 1
launch 1
terminates 1
spater 1
seaching 1
nami 1
limajet 1
er 1
riga 1
expedition 1
otherwise 1
au 1
plaisir 1
srilankan 1
inner 1
rescue 1
sure 1
worries 1
maybe 1
confusion 1
he 1
international 1
better 1
once 1
europa 1
wien 1
contract 1
redue 1
hi 1
wizzair 1
s 1
overhead 1
runways 1
west 1
sunexpress 1
grutlzi 1
front 1
hangar 1
ostrava 1
board 1
dobry 1
bramois 1
taking 1
pg 1
pre 1
touchdown 1
intend 1
canceled 1
fribourg 1
link 1
above 1
advise 1
finnair 1
brno 1
zimi 1
anymore 1
active 1
sava 1
instead 1
terminal 1
should 1
accept 1
new 1
zealand 1
airfield 1
know 1
actual 1
area 1
connect 1
tschuss 1
affordable 1
answer 1
we'll 1
probably 1
gonna 1
rodger 1
unk 1
re 1
flying 1
convenient 1
qhn 1
alpine 1
free 1
toi 1
et 1
exit 1
high 1
east 1
park 1
descent 1
warsaw 1
belavia 1
bigu 1
already 1
madrid 1
question 1
chance 1
actually 1
during 1
preceding 1
hamburg 1
qjet 1
vilco 1
lift 1
case 1
ebenso 1
ja 1
perfect 1
turany 1
engined 1
departed 1
outbound 1
compose 1
least 1
velocity 1
malaysian 1
fly 1
igala 1
